[
      {
      "ID": 1,
      "NAME": "Acelga",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Primavera, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Abril, Octubre, Noviembre, Diciembre",
      "ORIGIN": "Navarra, Aragón, Cataluña, Andalucía",
      "SCIENTIFIC NAME": "Beta vulgaris",
      "DESCRIPTION": "Las acelgas, oriundas de Asia, se consumen desde la antigüedad, pues los asirios ya las cultivaban en el año 800 a. C. Los romanos las preparaban en sopas junto con otras verduras. Su cultivo es tradicional en las regiones costeras de Europa y norte de África, bañadas por el mar Mediterráneo, y dotadas de un clima templado.",
      "IMG-URL": ""
      },
      {
      "ID": 2,
      "NAME": "Aguacate",
      "TYPE": "Fruta",
      "SEASON": "Invierno, Primavera, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Abril, Diciembre",
      "ORIGIN": "Andalucía, Comunidad Valenciana, Islas Canarias",
      "SCIENTIFIC NAME": "Persea americana",
      "DESCRIPTION": "El aguacate es originario de México, Colombia y Venezuela. Los antiguos aztecas lo llamaban ahuacatl (testículo), ya que se le consideraba como un fruto afrodisíaco. Y los primeros españoles que llegaron a América lo bautizaron con el nombre de «pera de las Indias», por su semejanza externa con las peras españolas.",
      "IMG-URL": ""
      },
      {
      "ID": 3,
      "NAME": "Ajo",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Primavera, Verano, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
      "ORIGIN": "Andalucía, Castilla La Mancha, Comunidad Valenciana",
      "SCIENTIFIC NAME": "Allium sativum",
      "DESCRIPTION": "Su origen se sitúa en Asia Central, y desde allí se extendió a todo el mundo. Se tienen noticias de su utilización como energizante en la alimentación de los obreros que construyeron las pirámides de Egipto; y hasta tal punto se hizo necesario, que una vez que faltó el ajo, alrededor del año 3500 a.C., los obreros se negaron a trabajar, dando lugar a la primera huelga que se conoce. En Grecia los atletas comían ajo antes de la competición para coger fuerzas, y después de ella para reponerse. También los romanos recomendaban su uso como antiparasitario, y como medida contra variadas miasmas. En el periodo colonial fue introducido en África y América y durante la Primera Guerra Mundial se utilizó en la desinfección de las heridas, cuando faltaron los antisépticos convencionales.",
      "IMG-URL": ""
      },
      {
      "ID": 4,
      "NAME": "Albaricoque",
      "TYPE": "Fruta",
      "SEASON": "Primavera, Verano",
      "MONTHS": "Mayo, Junio, Julio, Agosto",
      "ORIGIN": "Aragón, Comunidad Valenciana, Murcia, Castilla La Mancha",
      "SCIENTIFIC NAME": "Prunus armeniaca",
      "DESCRIPTION": "El albaricoque fue denominado originariamente Prunus armeniaca porque los romanos lo introdujeron en Europa desde el lejano oriente vía Armenia. Es originario de las zonas templadas de Asia, Corea del Norte o Manchuria; aunque las primeras referencias sobre su cultivo se remontan al año 3000 a.C. en China. Actualmente se produce en países como Turquía, Suiza, Grecia, España, Francia, Estados Unidos, Sudáfrica y Nueva Zelanda. España es un importante productor, siendo la cuenca mediterránea donde se inició su cultivo.",
      "IMG-URL": ""
      },
      {
      "ID": 5,
      "NAME": "Alcachofa",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Noviembre, Diciembre",
      "ORIGIN": "Navarra, Comunidad Valenciana, Murcia, Andalucía, Cataluña",
      "SCIENTIFIC NAME": "Cynara scolymus",
      "DESCRIPTION": "Su origen se sitúa en el antiguo Egipto. En nuestro país fueron introducidas por los árabes, que la llamaron all-karcguff. Su cultivo pronto se extendió por todos los países mediterráneos.",
      "IMG-URL": ""
      },
      {
      "ID": 6,
      "NAME": "Apio",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Noviembre, Diciembre",
      "ORIGIN": "Murcia, Cataluña, Comunidad Valenciana",
      "SCIENTIFIC NAME": "Apium graveolens",
      "DESCRIPTION": "Su uso en la mesa viene de la antigüedad, pues ya los egipcios y los griegos lo consagraban a las divinidades. Los romanos lo consumían en los banquetes funerarios, y se depositaban manojos de apio en las tumbas, como homenaje a los muertos. En la Edad Media, se potenciaron sus propiedades culinarias y curativas.",
      "IMG-URL": ""
      },
      {
      "ID": 7,
      "NAME": "Berenjena",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Primavera, Verano, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
      "ORIGIN": "Andalucía, Comunidad Valenciana, Cataluña",
      "SCIENTIFIC NAME": "Solanum melongena",
      "DESCRIPTION": "Aunque es originaria de la India (hace más de 1.200 años), su nombre procede del vocablo persa badindjan, que luego pasó al árabe al bãdhinjãn. Fue introducida por los árabes en Europa a través de la Península Ibérica. La primera documentación sobre la berenjena en lengua castellana se encuentra en el Cancionero de Baena del siglo XV.",
      "IMG-URL": ""
      },
      {
      "ID": 8,
      "NAME": "Berza",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Otoño",
      "MONTHS": "Enero, Febrero, Noviembre, Diciembre",
      "ORIGIN": "Galicia, Cantabria, Asturias",
      "SCIENTIFIC NAME": "Brassica oleracea",
      "DESCRIPTION": "Es originaria de Europa, aunque se cultiva en todo el mundo. Se cría de forma espontánea cerca de las costas atlánticas de Francia, Gran Bretaña e Irlanda, y también en las zonas mediterráneas, desde España hasta Italia. En España, la berza es sobre todo una planta forrajera, aunque también se destina al consumo humano en forma de sopas y potajes.",
      "IMG-URL": ""
      },
      {
      "ID": 9,
      "NAME": "Breva",
      "TYPE": "Fruta",
      "SEASON": "Primavera, Verano",
      "MONTHS": "Junio, Julio",
      "ORIGIN": "Extremadura",
      "SCIENTIFIC NAME": "Ficus carica",
      "DESCRIPTION": "Es el primer fruto de la higuera, producido anualmente a finales de la primavera y procede de las yemas de flor que no han fructificado y se han quedado en estado latente durante el invierno.",
      "IMG-URL": ""
      },
      {
      "ID": 10,
      "NAME": "Brécol",
      "TYPE": "Verdura",
      "SEASON": "Invierno, Primavera, Otoño",
      "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Noviembre, Diciembre",
      "ORIGIN": "Murcia, Navarra, Comunidad Valenciana, Andalucía",
      "SCIENTIFIC NAME": "Brassica oleracea",
      "DESCRIPTION": "«Brécol» viene del italiano «brocco» (brote), y fue en Italia donde se desarrollaron casi todos los diferentes tipos de esta hortaliza. Calabrese es el tipo más común, con cabezuelas anchas, carnosas, verdes o purpúreas. Los brécoles Romanesco son más parecidos a la coliflor en la forma y el sabor; presentan cabezuelas apiñadas y hemisféricas formadas por muchos puntos cónicos ordenados; su color suele ser verde amarillento pálido y son muy decorativos.",
      "IMG-URL": ""
      },
      {
        "ID": 11,
        "NAME": "Calabacín",
        "TYPE": "Verdura",
        "SEASON": "Invierno, Primavera, Verano, Otoño",
        "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
        "ORIGIN": "Andalucía, Islas Canarias",
        "SCIENTIFIC NAME": "Cucurbita pepo",
        "DESCRIPTION": "Los historiadores no se ponen de acuerdo respecto al origen del calabacín; pudiera ser de la India o de América del Sur, pero, en cualquier caso, es una planta cultivada desde hace muchísimos años en todas las regiones cálidas de la tierra.",
        "IMG-URL": ""
      },
      {
        "ID": 12,
        "NAME": "Calabaza",
        "TYPE": "Verdura",
        "SEASON": "Invierno, Verano, Otoño",
        "MONTHS": "Marzo, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
        "ORIGIN": "Castilla y León, Andalucía, Murcia",
        "SCIENTIFIC NAME": "Cucurbita máxima",
        "DESCRIPTION": "Por citas de antiguos autores conocemos lo arraigado que estaba el cultivo de la calabaza entre los hebreos de la época de Moisés, así como en China y Egipto, antes de la era cristiana. En Europa se empezaron a cultivar en el siglo XV.",
        "IMG-URL": ""
      },
      {
        "ID": 13,
        "NAME": "Caqui",
        "TYPE": "Fruta",
        "SEASON": "Otoño",
        "MONTHS": "Octubre, Noviembre, Diciembre",
        "ORIGIN": "Comunidad Valenciana",
        "SCIENTIFIC NAME": "Diospyros kaki",
        "DESCRIPTION": "Este fruto es originario de China y Japón, donde se cultiva desde el siglo VIII. Posteriormente fue introducido en los países occidentales: en Estados Unidos, a principios del siglo XIX y en Francia, España e Italia, hacia 1870.",
        "IMG-URL": ""
      },
      {
        "ID": 14,
        "NAME": "Cardo",
        "TYPE": "Verdura",
        "SEASON": "Invierno, Otoño",
        "MONTHS": "Enero, Noviembre, Diciembre",
        "ORIGIN": "Andalucía, Comunidad Valenciana",
        "SCIENTIFIC NAME": "Cynara cardunculus",
        "DESCRIPTION": "En general, las hortalizas de esta familia son originarias de regiones templadas. Por tanto, su crecimiento y desarrollo están adaptados a zonas de temperaturas moderadas. Esta planta crece de forma espontánea en los países de Europa mediterránea y del norte de África, donde se viene utilizando desde tiempos muy antiguos. De las variedades cultivadas, con tallos más anchos, menos amargas y espinosas que las silvestres, la principal es la «lleno blanco», con pencas anchas, carnosas y sin espinas.",
        "IMG-URL": ""
      },
      {
        "ID": 15,
        "NAME": "Cebolla",
        "TYPE": "Verdura",
        "SEASON": "Primavera, Verano, Otoño",
        "MONTHS": "Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre",
        "ORIGIN": "Castilla La Mancha, Murcia, Andalucía, Comunidad Valenciana",
        "SCIENTIFIC NAME": "Allium cepa",
        "DESCRIPTION": "Es un antiquísimo alimento. Se cree que procede de Asia. De lo que sí existen evidencias es de su cultivo 3.200 años a.C. Una inscripción encontrada en las pirámides de Egipto prueba que la adoraban como divinidad y, que, junto al ajo, ocupaba un lugar importante en la dieta de los esclavos empleados en la construcción de las pirámides. Llegó a América de manos de los primeros colonizadores.",
        "IMG-URL": ""
      },
      {
        "ID": 16,
        "NAME": "Cereza",
        "TYPE": "Fruta",
        "SEASON": "Primavera, Verano",
        "MONTHS": "Mayo, Junio, Julio",
        "ORIGIN": "Extremadura, Aragón, Cataluña",
        "SCIENTIFIC NAME": "Prunus avium",
        "DESCRIPTION": "Su origen geográfico no se conoce con exactitud, pero se cree que proviene de los países que circundan el mar Negro y el mar Caspio, desde donde se expandieron hacia Europa y Asia con las migraciones humanas, durante el imperio romano. Su origen etimológico es controvertido, aunque una de las teorías con más peso asegura que los griegos —que la utilizaban como remedio depurativo—, llamaban a esta fruta «kerasos». Más tarde, los romanos asimilaron este término y lo hicieron propio llamando a esta fruta «cerasus», de donde derivaría a la actual «cereza».",
        "IMG-URL": ""
      },
      {
        "ID": 17,
        "NAME": "Ciruela",
        "TYPE": "Fruta",
        "SEASON": "Primavera, Verano",
        "MONTHS": "Junio, Julio, Agosto",
        "ORIGIN": "Extremadura, Andalucía, Murcia",
        "SCIENTIFIC NAME": "Prunus domestica",
        "DESCRIPTION": "No existe unanimidad en cuanto a su origen, aunque la mayoría de los autores afirman que procede del Cáucaso, Anatolia y Persia desde donde fue introducida en Italia (149 a.C.), extendiéndose pronto por toda Europa. En la actualidad, existen más de 200 variedades, pero la reina de las ciruelas, por su sabor y calidad, es la variedad llamada claudia en honor a la reina Claudia, primera esposa del rey Francisco I de Francia.",
        "IMG-URL": ""
      },
      {
        "ID": 18,
        "NAME": "Coles de Bruselas",
        "TYPE": "Verdura",
        "SEASON": "Otoño",
        "MONTHS": "Octubre, Noviembre, Diciembre",
        "ORIGIN": "Cataluña, Aragón",
        "SCIENTIFIC NAME": "Brassica olaracea",
        "DESCRIPTION": "Descripciones fiables de la misma sólo aparecen a comienzos del siglo XIX. Parece ser que el cultivo de estos repollitos comenzó hace más de un siglo en el norte de Francia y en Bélgica, cerca de Bruselas, lo que explicaría su nombre vulgar. Fuera de Europa su cultivo se limita a extensiones pequeñas.",
        "IMG-URL": ""
      },
      {
        "ID": 19,
        "NAME": "Coliflor",
        "TYPE": "Verdura",
        "SEASON": "Invierno, Primavera, Otoño",
        "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Noviembre, Diciembre",
        "ORIGIN": "Murcia, Navarra, Comunidad Valenciana, Andalucía",
        "SCIENTIFIC NAME": "Brassica oleracea",
        "DESCRIPTION": "Las coliflores proceden de Oriente Próximo, y en los países asiáticos se vienen cultivando desde hace más de 1.500 años. En Europa, donde se conocen desde el siglo XVI, fueron introducidas desde Turquía. Actualmente esta hortaliza se cultiva en todo el mundo.",
        "IMG-URL": ""
      },
      {
        "ID": 20,
        "NAME": "Endibia",
        "TYPE": "Verdura",
        "SEASON": "Invierno, Otoño",
        "MONTHS": "Enero, Febrero, Marzo, Noviembre, Diciembre",
        "ORIGIN": "Castilla y León, Comunidad Valenciana, Murcia",
        "SCIENTIFIC NAME": "Cichorium endivia",
        "DESCRIPTION": "La endibia es en realidad una variedad de la achicoria que se obtiene mediante un cultivo forzado o artificial. Los agricultores belgas descubrieron en 1850, que las raíces de achicoria guardadas en un ambiente oscuro, cálido y húmedo, producen unos brotes muy tiernos y blancos. La endibia posee sabor ligeramente amargo, debido a los compuestos químicos lactucina, lactucopicrina e intibina.",
        "IMG-URL": ""
      },  
      {
         "ID": 21,
         "NAME": "Escarola",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Otoño",
         "MONTHS": "Enero, Febrero, Noviembre, Diciembre",
         "ORIGIN": "Galicia, Andalucía",
         "SCIENTIFIC NAME": "Cichorium endivia",
         "DESCRIPTION": "No se ha podido demostrar si las variedades de cultivo de esta especie proceden del sur de Asia o del Mediterráneo, porque se han cultivado en ambas áreas durante siglos. Fue conocida y consumida por los antiguos egipcios, griegos y romanos. Como ocurrió con numerosas verduras y hortalizas, la escarola tuvo en un principio un uso más medicinal que culinario. No obstante, en la literatura egipcia hay referencias al consumo cocido y crudo de esta verdura. Su introducción en Europa data del siglo XIII.",
         "IMG-URL": ""
       },
       {
         "ID": 22,
         "NAME": "Espárrago",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera",
         "MONTHS": "Marzo, Abril, Mayo",
         "ORIGIN": "Andalucía",
         "SCIENTIFIC NAME": "Asparagus officinalis",
         "DESCRIPTION": "Se cree que los espárragos tienen su origen en las riberas del Tigres y el Éufrates, en el actual Irak. En el antiguo Egipto ya era una hortaliza habitualmente consumida, como queda reflejado en pinturas que se han encontrado en antiguas tumbas. Los antiguos griegos y romanos extendieron su cultivo por toda Europa. En la Edad Media, cayeron en el olvido, y en el Renacimiento se volvieron a popularizar.",
         "IMG-URL": ""
       },
       {
         "ID": 23,
         "NAME": "Espinacas",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Navarra, Extremadura, Castilla La Mancha",
         "SCIENTIFIC NAME": "Spinacia oleracea",
         "DESCRIPTION": "Los chinos cuentan con el primer registro de una de estas plantas en el siglo VII. En el siglo XI se introdujo en España, desde donde se extendió al resto de Europa.",
         "IMG-URL": ""
       },
       {
         "ID": 24,
         "NAME": "Frambuesa",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Otoño",
         "MONTHS": "Febrero, Marzo, Abril, Mayo, Junio, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía",
         "SCIENTIFIC NAME": "Rubus idaeus",
         "DESCRIPTION": "El frambueso es nativo de Europa y según parece tiene su origen en Grecia, donde fue encontrada en estado silvestre en el monte Ida (de ahí su nombre botánico). De Grecia pasó a Italia, a los Países Bajos, a Inglaterra y posteriormente a América del Norte.",
         "IMG-URL": ""
       },
       {
         "ID": 25,
         "NAME": "Fresa",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera",
         "MONTHS": "Febrero, Marzo, Abril, Mayo",
         "ORIGIN": "Castilla y León, Andalucía",
         "SCIENTIFIC NAME": "Fragaria vesca",
         "DESCRIPTION": "La fresa silvestre es originaria de Europa, concretamente de la región de los Alpes. Parece que la fresa comenzó a ser cultivada en Francia en el siglo XV, y algo más tarde (siglo XVIII) en España. Fueron los españoles, portugueses e ingleses los que la expandieron por toda Europa y América, llegando incluso a algunas zonas de Asia. Antiguamente los europeos conocían la especie Fragaria vesca; pero durante la colonización, los españoles descubrieron en Chile una especie, la Fragaria chilonensis. De estas dos se obtuvo una mejor, el fresón, más sabroso y resistente.",
         "IMG-URL": ""
       },
       {
         "ID": 26,
         "NAME": "Grelos",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera",
         "MONTHS": "Enero, Febrero, Marzo, Diciembre",
         "ORIGIN": "Galicia",
         "SCIENTIFIC NAME": "Brassica napus",
         "DESCRIPTION": "Los grelos se pueden consumir crudos, aunque por su particular sabor amargo, resultan más sabrosos cocidos. Igualmente, el sabor amargo se reduce si se escaldan durante unos minutos en agua hirviendo antes de cualquier preparación culinaria. Algunas personas confunden el grelo y las nabizas. Estas últimas son las primeras hojas, tiernas, que produce el nabo.",
         "IMG-URL": ""
       },
       {
         "ID": 27,
         "NAME": "Granada",
         "TYPE": "Fruta",
         "SEASON": "Otoño",
         "MONTHS": "Octubre",
         "ORIGIN": "Comunidad Valenciana",
         "SCIENTIFIC NAME": "Punica granatum",
         "DESCRIPTION": "La granada es originaria del sur de Asia, Persia y Afganistán. Muy apreciada en las zonas desérticas, por estar protegida de la desecación gracias a su piel gruesa y coriácea, lo que permitía que las caravanas la pudieran transportar a grandes distancias, sin que afectara en la conservación de sus apreciadas cualidades. Se encuentran sus huellas en todos los documentos antiguos. Fueron los árabes los que introdujeron la granada en España, desde donde fue exportada a América tras la conquista.",
         "IMG-URL": ""
       },
       {
         "ID": 28,
         "NAME": "Grosella",
         "TYPE": "Fruta",
         "SEASON": "Verano",
         "MONTHS": "Agosto, Septiembre",
         "ORIGIN": "Galicia",
         "SCIENTIFIC NAME": "Ribes rubrum",
         "DESCRIPTION": "Estas frutas son oriundas de Asia y Europa, y se pueden ver en estado silvestre en márgenes de caminos o torrenteras. Crecen en terrenos húmedos y en algunos casos, como el pacharán, se pueden encontrar a 1.500 m de altitud. Maduran durante los meses de verano y otoño.",
         "IMG-URL": ""
       },
       {
         "ID": 29,
         "NAME": "Guisante",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Noviembre, Diciembre",
         "ORIGIN": "Aragón, Castilla y León, Castilla La Mancha",
         "SCIENTIFIC NAME": "Pisum sativum",
         "DESCRIPTION": "El guisante es un alimento oriundo de Oriente Medio y de Asia Central, donde se cultiva desde hace miles de años. Hoy en día, es una legumbre conocida en todo el mundo.",
         "IMG-URL": ""
       },
       {
         "ID": 30,
         "NAME": "Haba",
         "TYPE": "Verdura",
         "SEASON": "Invierno",
         "MONTHS": "Enero, Febrero, Marzo",
         "ORIGIN": "Castilla La Mancha, Andalucía, Castilla y León",
         "SCIENTIFIC NAME": "Vicia faba",
         "DESCRIPTION": "Se cree que el haba fue una de las primeras plantas cultivadas, y se han encontrado semillas en excavaciones arqueológicas en Oriente Próximo que se remontan a miles de años.",
         "IMG-URL": ""
       },
       {
         "ID": 31,
         "NAME": "Higo",
         "TYPE": "Fruta",
         "SEASON": "Verano",
         "MONTHS": "Julio, Agosto, Septiembre",
         "ORIGIN": "Extremadura",
         "SCIENTIFIC NAME": "Ficus carica",
         "DESCRIPTION": "Procede de los países del Oriente Próximo. Probablemente su cultivo se inició en Arabia meridional, desde donde se difundió hacia oriente y occidente. Fruto muy estimado por las antiguas civilizaciones, parece ser que fueron los fenicios y los griegos quienes difundieron el cultivo de la higuera por el mediterráneo. Galeno (médico y filósofo griego) recomendaba el higo a los atletas griegos como alimento básico de su dieta. También se le denominaba «el alimento de los filósofos» debido al gran aprecio que mostraban por este fruto filósofos como Platón y Diógenes. Durante la Edad Media y el Renacimiento empezaron a ser secados al sol, dando lugar al higo desecado, producto que se convirtió en un alimento típicamente navideño. Se ha documentado la presencia en América de variedades cultivadas importadas de Europa a partir de 1520.",
         "IMG-URL": ""
       },
       {
         "ID": 32,
         "NAME": "Judía verde",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Galicia",
         "SCIENTIFIC NAME": "Phaseolus vulgaris",
         "DESCRIPTION": "Aunque en Europa las judías ya eran conocidas en formas primitivas de origen africano o asiático, su auge vino después de la introducción en España —provenientes del Nuevo Mundo— de las nuevas variedades mucho más productivas y variadas.",
         "IMG-URL": ""
       },
       {
         "ID": 33,
         "NAME": "Kiwi",
         "TYPE": "Fruta",
         "SEASON": "Otoño",
         "MONTHS": "Octubre, Noviembre, Diciembre",
         "ORIGIN": "Galicia, Asturias",
         "SCIENTIFIC NAME": "Actinidia chinensis",
         "DESCRIPTION": "La historia del kiwi se remonta miles de años atrás a China, donde crecían en forma silvestre. En este país, es más conocido como yang-tao, que significa «fruta del río Yang». Fue hace aproximadamente 300 años, cuando los chinos empezaron a cultivar esta fruta. Y a principios de 1900, la semilla del kiwi fue llevada a Nueva Zelanda. Allí se desarrollaron técnicas para producir el kiwi de ahora: un fruto grande y de mejor sabor, que fue rebautizado con este nombre, puesto que tiene cierto parecido con el ave emblemática de este país —conocida con este mismo nombre—. A mediados de los 40, el Kiwi comenzó a ingresar en el mercado mundial como una especialidad gourmet. La popularidad de los kiwis entre los agricultores fue creciendo, y en 1960 comenzaron a cultivarse en California.",
         "IMG-URL": ""
       },
       {
         "ID": 34,
         "NAME": "Lechuga",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Murcia, Andalucía, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Lactuca sativa",
         "DESCRIPTION": "Todas las lechugas que se cultivan hoy en día derivan de la humilde Lactuca sativa, la «lechuga silvestre» con hojas más pequeñas y duras, sabor acre y pequeñas flores amarillas que salen en verano y crecen como mala hierba en los terrenos baldíos de buena parte de Europa y Asia. Los botánicos no se ponen de acuerdo sobre su origen. Conocida por sumerios, egipcios, persas, griegos y romanos, es una planta cultivada desde hace muchos años. Los egipcios representaban a Min, dios de la fecundidad y protector de las cosechas, por una lechuga. Los antiguos griegos y romanos la expandieron por toda la cuenca mediterránea. Y estos últimos tenían la costumbre de consumirla antes de acostarse después de una cena abundante para así poder conciliar mejor el sueño.",
         "IMG-URL": ""
       },
       {
         "ID": 35,
         "NAME": "Limón",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Murcia, Andalucía, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Citrus limon",
         "DESCRIPTION": "El limonero, originario de China o India, se cultiva en Asia desde hace más de 2.500 años. A partir del siglo X los árabes lo difundieron por la cuenca mediterránea. Fue prácticamente desconocido para griegos y romanos, y hasta la Edad Media no comenzó a ser consumido habitualmente. En el siglo XVI fue introducido en el continente americano por los exploradores españoles.",
         "IMG-URL": ""
       },
       {
         "ID": 36,
         "NAME": "Lombarda",
         "TYPE": "Verdura",
         "SEASON": "Otoño",
         "MONTHS": "Octubre, Noviembre, Diciembre",
         "ORIGIN": "Comunidad Valenciana, Galicia",
         "SCIENTIFIC NAME": "Brassica oleracea",
         "DESCRIPTION": "Es originaria del área mediterránea. La historia señala que fue cultivada por los egipcios 2500 años antes de Cristo y posteriormente por los griegos. Los antiguos romanos la utilizaron como alimento, pero también como medicina para curar a los soldados. En la Edad Media esta hortaliza fue considerada como «el médico de los pobres» por su contenido en vitaminas, sales minerales y azufre.",
         "IMG-URL": ""
       },
       {
         "ID": 37,
         "NAME": "Mandarina",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Comunidad Valenciana, Cataluña",
         "SCIENTIFIC NAME": "Citrus reticulata",
         "DESCRIPTION": "Existen dudas respecto a su origen, aunque se sabe con certeza que se ha cultivado en China durante varios milenios, remontándose la primera referencia de este fruto al siglo XII a.C. Su nombre se atribuye al color de las togas que utilizaban los altos gobernantes de la antigua China. Desde allí se extendió a gran parte del sureste asiático. En el sur de Europa, norte de África y Norteamérica se cultiva desde el siglo XIX.",
         "IMG-URL": ""
       },
       {
         "ID": 38,
         "NAME": "Mango",
         "TYPE": "Fruta",
         "SEASON": "Verano, Otoño",
         "MONTHS": "Agosto, Septiembre, Octubre, Noviembre",
         "ORIGIN": "Andalucía, Islas Canarias",
         "SCIENTIFIC NAME": "Mangifera indica",
         "DESCRIPTION": "El mango es un árbol originario del Asia tropical; puede ser considerado como de las frutas que han sido cultivadas por el hombre desde hace más de cuatro mil años. Este árbol fue favorito de los antiguos pueblos de la India. El origen de las especies no es posible de determinar con exactitud, aunque es muy probable que sea nativo del sur de India y del archipiélago malayo. De la India y del archipiélago malayo ha pasado a todas las regiones tropicales y subtropicales.",
         "IMG-URL": ""
       },
       {
         "ID": 39,
         "NAME": "Manzana",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Verano, Otoño",
         "MONTHS": "Febrero, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Galicia, Asturias, País Vasco",
         "SCIENTIFIC NAME": "Malus pumila",
         "DESCRIPTION": "La manzana ha sido un fruto simbólico a lo largo de la historia, se cita en la Biblia como el fruto prohibido que provocó la expulsión del ser humano del paraíso. Incluso sin conocer su composición química y sus propiedades nutricionales, la sabiduría popular siempre le ha atribuido virtudes saludables. Hace miles de años que se recolectan estas frutas. Se cree que ya existían en la prehistoria, tal y como lo demuestran restos arqueológicos que se han encontrado en excavaciones neolíticas. En el siglo XII a.C. el manzano era cultivado en los fértiles valles del Nilo en tiempos del faraón Ramsés III. La manzana fue introducida en la península por los romanos y los árabes. Y en el siglo XVI, los conquistadores españoles extendieron su cultivo al nuevo mundo. Y cien años después, desde Iberoamérica, el manzano emigró a América del Norte y posteriormente a África septentrional y Australia.",
         "IMG-URL": ""
       },
       {
         "ID": 40,
         "NAME": "Melocotón",
         "TYPE": "Fruta",
         "SEASON": "Primavera, Verano",
         "MONTHS": "Mayo, Junio, Julio, Agosto, Septiembre",
         "ORIGIN": "Cataluña, Aragón, Andalucía",
         "SCIENTIFIC NAME": "Prunus persica",
         "DESCRIPTION": "A pesar de su nombre, el melocotón no procede de Persia, sino de China septentrional, donde ya era conocido en el tercer milenio antes de Cristo, y considerado símbolo de fecundidad. Llegó a Europa y desde aquí se extendió a América. Fue introducido en Roma en los días de Augusto, donde se distribuyó por todo Occidente. Estuvo considerada una fruta de carácter excepcional en sus inicios, aunque su popularidad decayó durante la Edad Media, para ser recuperada poco después.",
         "IMG-URL": ""
       },    
       {
         "ID": 41,
         "NAME": "Melón",
         "TYPE": "Fruta",
         "SEASON": "Primavera, Verano",
         "MONTHS": "Junio, Julio, Agosto, Septiembre",
         "ORIGIN": "Murcia",
         "SCIENTIFIC NAME": "Cucumis melo",
         "DESCRIPTION": "Aunque no se sabe con exactitud su origen, la mayoría de las teorías apuntan a que proviene de África. Sin embargo, el cultivo de esta fruta se atribuye a la India. Los países que más contribuyeron a la creación genética de nuevas especies fueron: Afganistán, China y España. Su nombre viene del término griego «melon» que significa «manzana grande».",
         "IMG-URL": ""
       },
       {
         "ID": 42,
         "NAME": "Mora",
         "TYPE": "Fruta",
         "SEASON": "Verano, Otoño",
         "MONTHS": "Julio, Agosto, Septiembre, Octubre",
         "ORIGIN": "Andalucía",
         "SCIENTIFIC NAME": "Rubus fruticosus",
         "DESCRIPTION": "Las moras que proceden de la morera, árbol originario de la antigua Persia, perteneciente a la familia de las Moraceae y cuyas especies más importantes en España son la Morus alba (de moras blancas) y la Morus nigra (de moras negras), son un fruto de excelente calidad que se diferencia de las zarzamoras, además de en su color, que como hemos dicho también puede ser blanco, en su tamaño (son más grandes), en que no presenta hueso cada uno de los pequeños glomérulos que la forman y por su sabor, más dulce.",
         "IMG-URL": ""
       },
       {
         "ID": 43,
         "NAME": "Nabo",
         "TYPE": "Verdura",
         "SEASON": "Primavera, Verano, Otoño",
         "MONTHS": "Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Comunidad Valenciana, Castilla y León",
         "SCIENTIFIC NAME": "Brassica napus",
         "DESCRIPTION": "Se cree que el nabo es oriundo de Europa, aunque también se ha propuesto como posible origen, Asia Central. Parece ser que éste fue la base de la alimentación de las tribus primitivas que poblaron Europa. Durante la Edad Media, el nabo constituyó uno de los alimentos de mayor relevancia hasta que se vio desplazado por la patata cuando, en el siglo XVIII, ésta llegó a Europa procedente de América.",
         "IMG-URL": ""
       },
       {
         "ID": 44,
         "NAME": "Naranja",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Junio, Noviembre, Diciembre",
         "ORIGIN": "Comunidad Valenciana, Andalucía, Murcia",
         "SCIENTIFIC NAME": "Citrus sinensis",
         "DESCRIPTION": "Es originaria del sureste de China y norte de Birmania, aunque se la conoce en el área mediterránea desde hace aproximadamente tres mil años. Desde su lugar de origen, el naranjo se extendió a Japón y a lo largo de la India, llegó a Occidente, por la Ruta de la Seda. Los árabes la introdujeron en el sur de España en el siglo X, aunque el naranjo dulce no fue conocido hasta 1450. A partir de ese momento fue extendiéndose por toda Europa, alcanzando gran popularidad durante la segunda mitad del siglo XV.",
         "IMG-URL": ""
       },
       {
         "ID": 45,
         "NAME": "Nectarina",
         "TYPE": "Fruta",
         "SEASON": "Primavera",
         "MONTHS": "Mayo, Junio, Julio, Agosto, Septiembre",
         "ORIGIN": "Cataluña, Aragón, Extremadura",
         "SCIENTIFIC NAME": "Prunus persica",
         "DESCRIPTION": "Se originó por mutación de yema, y es similar a los melocotoneros de carne roja de Sudáfrica. El único carácter diferenciador con el melocotonero común del que procede por mutación es la ausencia de pubescencia del fruto.",
         "IMG-URL": ""
       },
       {
         "ID": 46,
         "NAME": "Níspero",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Mayo, Junio",
         "ORIGIN": "Andalucía, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Mespilus germanica",
         "DESCRIPTION": "El níspero ya se cultivaba hace unos 3.000 años en la región del Mar Caspio. Hacia el año 700 a.C. llegó a Grecia, extendiéndose a Roma alrededor del año 200 a.C., convirtiéndose en un importante cultivo frutal durante el Imperio Romano y la Edad Media. En la actualidad se ha naturalizado en casi toda Europa y, en ocasiones, se le encuentra asilvestrado, en cuyo caso es un pequeño árbol espinoso.",
         "IMG-URL": ""
       },
       {
         "ID": 47,
         "NAME": "Paraguaya",
         "TYPE": "Fruta",
         "SEASON": "Verano",
         "MONTHS": "Julio, Agosto",
         "ORIGIN": "Cataluña, Murcia",
         "SCIENTIFIC NAME": "Prunus persica",
         "DESCRIPTION": "Se originó por mutación de semilla y es similar a los melocotoneros de invierno de China. El único carácter diferenciador con el melocotonero común es la forma achatada del fruto. Incluye las variedades de melocotón plano de carne blanca y amarilla, así como las de piel con o sin pubescencia.",
         "IMG-URL": ""
       },
       {
         "ID": 48,
         "NAME": "Pepino",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Murcia, Cataluña",
         "SCIENTIFIC NAME": "Cucumis sativus",
         "DESCRIPTION": "El origen del pepino se sitúa en las regiones tropicales del sur de Asia. En India se viene realizando su cultivo desde hace más de 3.000 años. Con el paso de los años se hizo popular en Grecia y en Roma. Fueron éstos últimos quienes lo introdujeron en el resto de Europa. En la actualidad, el pepino es una hortaliza muy cultivada en Europa y América del Norte y ocupa el cuarto puesto en la producción mundial de hortalizas, detrás del tomate, la col y la cebolla.",
         "IMG-URL": ""
       },
       {
         "ID": 49,
         "NAME": "Pera",
         "TYPE": "Fruta",
         "SEASON": "Verano, Otoño",
         "MONTHS": "Julio, Agosto, Septiembre, Octubre, Noviembre",
         "ORIGIN": "Cataluña, Aragón",
         "SCIENTIFIC NAME": "Pyrus communis",
         "DESCRIPTION": "En excavaciones arqueológicas se han encontrado vestigios de este árbol que datan de 3000 años a.C. No existen pruebas que evidencien su consumo entre egipcios, griegos y semitas. Sin embargo, en estado silvestre, se hallaba distribuida por las zonas templadas de Europa y Asia Central. Los responsables de la difusión y mejora de su cultivo fueron los romanos, quienes desarrollaron nuevas variedades de este fruto mediante técnicas de injerto. De hecho, Plinio dejó testimonio escrito de su importancia en la antigua Roma describiendo 38 variedades de pera.",
         "IMG-URL": ""
       },
       {
         "ID": 50,
         "NAME": "Pimiento",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Murcia, Cataluña",
         "SCIENTIFIC NAME": "Capsicum",
         "DESCRIPTION": "Su origen botánico cabe centrarlo en América del Sur, concretamente en el área de Perú-Bolivia, desde donde se expandió al resto de América Central y Meridional. Colón llevó el pimiento a España en 1493, extendiéndose a lo largo del siglo XVI por otros países de Europa, Asia y África.",
         "IMG-URL": ""
       },
       {
         "ID": 51,
         "NAME": "Piña",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Islas Canarias",
         "SCIENTIFIC NAME": "Ananas sativus",
         "DESCRIPTION": "La piña tropical proviene de Sudamérica, concretamente de Brasil. Es el fruto de la planta conocida como Ananás; los portugueses continúan manteniendo este nombre originario que para los indígenas significa «fruta excelente». Según cuentan algunos historiadores, los indios agasajaron a Colón y a su comitiva en su primer desembarque con piñas, como signo de bienvenida y hospitalidad.",
         "IMG-URL": ""
       },
       {
         "ID": 52,
         "NAME": "Plátano",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Islas Canarias",
         "SCIENTIFIC NAME": "Musa acuminata",
         "DESCRIPTION": "Aunque en numerosas ocasiones se ha citado América Central como el lugar de origen del plátano, la mayoría de los autores opinan que esta fruta es originaria del sudeste asiático, concretamente de la India, siendo conocida en el Mediterráneo después de la conquista de los árabes en el año 650 d.C. La especie llegó a Canarias en el siglo XV y desde allí fue llevada a América en el año 1516.",
         "IMG-URL": ""
       },
       {
         "ID": 53,
         "NAME": "Pomelo",
         "TYPE": "Fruta",
         "SEASON": "Invierno, Primavera, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Murcia, Andalucía, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Citrus decumana",
         "DESCRIPTION": "Muchos atribuyen su origen a Asia, pero en realidad no se conoce con exactitud su procedencia. Se produce en todos los climas tropicales y subtropicales del mundo.",
         "IMG-URL": ""
       },
       {
         "ID": 54,
         "NAME": "Puerro",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Navarra, La Rioja, País Vasco",
         "SCIENTIFIC NAME": "Allium porrum",
         "DESCRIPTION": "El verdadero origen del puerro no se conoce con certeza, ya que nunca se ha encontrado una variedad silvestre. No obstante, se cree que procede de Mesopotamia, Egipto, Turquía e Israel, donde se consumía hacia el año 3000 o 4000 a.C. Más adelante fue cultivado por los romanos, quienes, además de ser grandes consumidores de esta hortaliza, la introdujeron en Gran Bretaña, donde tuvo gran aceptación. En la Edad Media, el puerro comenzó a adquirir importancia porque su consumo contribuyó a paliar el hambre de aquella época. Fue entonces cuando su cultivo se extendió por toda Europa y, desde allí, al resto del mundo.",
         "IMG-URL": ""
       },
       {
         "ID": 55,
         "NAME": "Rábano",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Cataluña",
         "SCIENTIFIC NAME": "Raphanus sativus",
         "DESCRIPTION": "Se cree que la planta procede de China; hoy se cultiva en toda la región templada boreal por la raíz pungente que forma, y suele consumirse en ensaladas.",
         "IMG-URL": ""
       },
       {
         "ID": 56,
         "NAME": "Remolacha",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Castilla y León, Andalucía",
         "SCIENTIFIC NAME": "Beta vulgaris",
         "DESCRIPTION": "La remolacha común procede de la especie botánica Beta marítima, conocida popularmente como «acelga marina» o «acelga bravía», planta originaria en la zona costera del norte de África. Su cultivo es muy antiguo, data del siglo II a.C., y dio lugar a dos hortalizas diferentes: una con follaje abundante, la acelga, y otra con raíz engrosada y carnosa, la remolacha.",
         "IMG-URL": ""
       },
       {
         "ID": 57,
         "NAME": "Repollo",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Galicia, Andalucía, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Brassica olaracea",
         "DESCRIPTION": "Es una planta originaria de Europa, aunque se cultiva en todo el mundo. Se usa como alimento y medicamento desde hace más de 2.000 años. Fue cultivada, al parecer, por los egipcios 2.500 años a.C., y posteriormente por los griegos. En la Antigüedad era considerada como una planta digestiva capaz de combatir la embriaguez.",
         "IMG-URL": ""
       },
       {
         "ID": 58,
         "NAME": "Sandía",
         "TYPE": "Fruta",
         "SEASON": "Primavera, Verano",
         "MONTHS": "Junio, Julio, Agosto",
         "ORIGIN": "Andalucía, Murcia, Comunidad Valenciana",
         "SCIENTIFIC NAME": "Citrullus lanatus",
         "DESCRIPTION": "La sandía es una fruta milenaria cuyo origen se sitúa en África tropical. Su cultivo se remonta a unos 3.500 años, en el valle del Nilo, tal y como demuestran los jeroglíficos y las esculturas halladas en el antiguo Egipto. Dado que no se disponen de citas sobre la sandía en la antigüedad clásica, se piensa que su introducción en el mundo grecorromano fue bastante tardía. Los árabes eran grandes consumidores de esta fruta a la que otorgaban propiedades desintoxicantes. Los europeos llevaron la sandía a América, donde su cultivo se difundió por todo el continente.",
         "IMG-URL": ""
       },
       {
         "ID": 59,
         "NAME": "Tirabeque",
         "TYPE": "Verdura",
         "SEASON": "Primavera",
         "MONTHS": "Marzo, Abril",
         "ORIGIN": "Aragón, Castilla La Mancha, Castilla y León",
         "SCIENTIFIC NAME": "Pisum sativum",
         "DESCRIPTION": "Es originario de Europa y Asia Suroccidental, probablemente del Noreste de la India y Pakistán. Se cultiva ampliamente por todo el mundo, principalmente en Francia, Rusia, Ucrania, Dinamarca y el Reino Unido en Europa; India y China en Asia; Canadá y Estados Unidos en Norteamérica; Chile en Sudamérica; Etiopía en África y en Australia.",
         "IMG-URL": ""
       },
       {
         "ID": 60,
         "NAME": "Tomate",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Febrero, Marzo, Abril, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Extremadura, Andalucía, Navarra, Aragón",
         "SCIENTIFIC NAME": "Solanum lycopersicum",
         "DESCRIPTION": "Originario del continente americano (Perú), su nombre viene del azteca tomat. Y fue introducido en Europa por los conquistadores españoles. En sus inicios fue utilizada como planta ornamental y no fue hasta finales del siglo XVIII cuando comenzó a cultivarse con fines alimentarios, aumentando su consumo hasta hacerse muy popular.",
         "IMG-URL": ""
       },
       {
         "ID": 61,
         "NAME": "Uva",
         "TYPE": "Fruta",
         "SEASON": "Verano, Otoño",
         "MONTHS": "Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Cataluña Aragón, Navarra",
         "SCIENTIFIC NAME": "Vitis vinífera",
         "DESCRIPTION": "Originaria del Cáucaso y Asia occidental, se supone que ya era recolectada en el Paleolítico. Los egipcios conocían la vid, pero los griegos y los romanos fueron dos de las civilizaciones que desarrollaron en gran medida la viticultura e introdujeron la vid en sus colonias. Hoy en día, la vid se cultiva en las regiones cálidas de todo el mundo y existen unas 3.000 variedades.",
         "IMG-URL": ""
       },
       {
         "ID": 62,
         "NAME": "Zanahoria",
         "TYPE": "Verdura",
         "SEASON": "Invierno, Primavera, Verano, Otoño",
         "MONTHS": "Enero, Mayo, Junio, Julio, Agosto, Septiembre, Octubre, Noviembre, Diciembre",
         "ORIGIN": "Andalucía, Castilla y León",
         "SCIENTIFIC NAME": "Daucus carota",
         "DESCRIPTION": "Parece ser que el origen botánico se localiza en Asia Menor (centro Indo afgano y cercano oriente) y de cuya forma original, a partir de selecciones iniciadas en el s. XVII, proceden las formas actuales. Se cultiva desde hace unos dos mil años y fue muy apreciada por determinadas clases sociales en la Grecia Antigua.",
         "IMG-URL": ""
       }
 ]
 